Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/ohcan_lahkai_fi/koulutussihteerin_viransijaisuus.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi
smn: Sämitigge almoot uuccâmnáál

source: viransijaisuuden, joka alkaa 18.. ja päättyy 14.11.2014.
smn: virgesajasâšvuođâ, mii álgá 18.8.2014 já nohá 14.11.2014.

source: Koulutussihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Škovlimčällee toimâsaje lii čäällimkode váldutoimâsaajeest säämi kulttuurkuávdáš Sajosist, Anarist.

source: Koulutussihteeri toimii koulutus- ja oppimateriaalitoimiston esimiehenä ja koulutus- ja oppimateriaalilautakunnan esittelijänä ja sihteerinä.
smn: Škovlimčällee tuáimá škovlim- já oppâmateriaaltoimâttuv hovdân já škovlim- já oppâmateriaallävdikode oovdânpyehten já čällen.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Siäđusmiäldásii tohálâšvuođâvátámâššân lii virge vááttám škovliittâs já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä saamelaisten koulutusasioiden ja hallintotoiminnan tuntemus.
smn: Pargo miänástuvvee tipšom išedeh hiäivulâš ollâškovlâtuđhos sehe šiev säämi škovlimašij já haldâttâhtooimâ tubdâm.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III. / II mukaan (peruspalkka 2 887,03 euroa / kk).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuodâtääsi III / II mield (vuáđupälkki 2 887,03 eurod / mp).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 11.7.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijguin kalga toimâttiđ sämitige čäällimkoodán 11.7.2014 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar. Lasetiäđuid pargoost addel má. haldâttâhhovdâ Pia

source: hallintopäällikkö Pia Ruotsala puh.
smn: Ruotsala puh..

source: toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 19.6.2014 Saamelaiskäräjät
smn: Anarist 19.6.2014 Sämitigge
